new parameter of cbs throughput_performance

apply
```
terraform apply

An execution plan has been generated and is shown below.
Resource actions are indicated with the following symbols:
  + create

Terraform will perform the following actions:

  # tencentcloud_cbs_storage.storage_full will be created
  + resource "tencentcloud_cbs_storage" "storage_full" {
      + attached               = (known after apply)
      + availability_zone      = "ap-guangzhou-3"
      + charge_type            = "POSTPAID_BY_HOUR"
      + encrypt                = false
      + force_delete           = false
      + id                     = (known after apply)
      + prepaid_period         = (known after apply)
      + prepaid_renew_flag     = (known after apply)
      + project_id             = 0
      + snapshot_id            = (known after apply)
      + storage_name           = "tf-storage-update"
      + storage_size           = 460
      + storage_status         = (known after apply)
      + storage_type           = "CLOUD_HSSD"
      + tags                   = {
          + "test" = "tf-test"
        }
      + throughput_performance = 50
    }

Plan: 1 to add, 0 to change, 0 to destroy.

Do you want to perform these actions?
  Terraform will perform the actions described above.
  Only 'yes' will be accepted to approve.

  Enter a value: yes

tencentcloud_cbs_storage.storage_full: Creating...
tencentcloud_cbs_storage.storage_full: Creation complete after 9s [id=disk-s0l32i9a]

Apply complete! Resources: 1 added, 0 changed, 0 destroyed.

```

update

```
terraform apply
tencentcloud_cbs_storage.storage_full: Refreshing state... [id=disk-s0l32i9a]

An execution plan has been generated and is shown below.
Resource actions are indicated with the following symbols:
  ~ update in-place

Terraform will perform the following actions:

  # tencentcloud_cbs_storage.storage_full will be updated in-place
  ~ resource "tencentcloud_cbs_storage" "storage_full" {
        attached               = false
        availability_zone      = "ap-guangzhou-3"
        charge_type            = "POSTPAID_BY_HOUR"
        encrypt                = false
        force_delete           = false
        id                     = "disk-s0l32i9a"
        project_id             = 0
        storage_name           = "tf-storage-update"
        storage_size           = 460
        storage_status         = "UNATTACHED"
        storage_type           = "CLOUD_HSSD"
        tags                   = {
            "test" = "tf-test"
        }
      ~ throughput_performance = 50 -> 80
    }

Plan: 0 to add, 1 to change, 0 to destroy.

Do you want to perform these actions?
  Terraform will perform the actions described above.
  Only 'yes' will be accepted to approve.

  Enter a value: yes

tencentcloud_cbs_storage.storage_full: Modifying... [id=disk-s0l32i9a]
tencentcloud_cbs_storage.storage_full: Modifications complete after 5s [id=disk-s0l32i9a]

Apply complete! Resources: 0 added, 1 changed, 0 destroyed.
```


double apply
```
terraform apply
tencentcloud_cbs_storage.storage_full: Refreshing state... [id=disk-s0l32i9a]

Apply complete! Resources: 0 added, 0 changed, 0 destroyed.

```


old version in new version


```
 terraform apply
2021/02/01 18:24:30 [WARN] Log levels other than TRACE are currently unreliable, and are supported only for backward compatibility.
  Use TF_LOG=TRACE to see Terraform's internal logs.
  ----
tencentcloud_cbs_storage.storage_full: Refreshing state... [id=disk-1apjxbym]

Apply complete! Resources: 0 added, 0 changed, 0 destroyed.
```